[1_10_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I've finished my work and you're complete, Hatter. Now, what about this \"damnable\" train?")

[1_10_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Answer me Hatter. I'm suffering. And changes here are a cause; or they're a reflection. Or the effect... What's going on? What are the new rules?")

[1_10_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Idiot. I should have left you in bits. Come. The least you can do is help me discover what's going on.")

[1_10_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="We've found the source of the shaking. But are those two quaking? What are they up to?")

[1_10_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Did they actually create that infernal train to destroy Wonderland?")

[1_10_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Those two seem to barely comprehend their situation. Not terribly surprising, as they're blithering idiots.")

[1_10_D_Alice SoundNodeWave]
Subtitles[0]=(Text="This feels like an earthquake. What's happening?")

[1_10_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Such mutations should not flourish! Change is not necessarily good.")

[1_1_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Minha cabeça explodiu e meu coração está a mil por hora.")

[1_1_4_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Minhas memórias me fazem vomitar. O que eu posso...")

[1_1_4_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Eu quero esquecer! Quem escolheria ficar sozinho, aprisionado por suas memórias?")

[1_1_4_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Você sempre diz isso. Várias vezes. E...")

[1_1_4_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Muito bem, Doutor.")

[1_1_5_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Enfermeira Witless! Que sorte. Duas vezes em dois meses.")

[1_1_5_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Na verdade, não.")

[1_1_5_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Melhor não. Nossa última visita me custou várias libras e não me levou a lugar nenhum.")

[1_1_7_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Enfermeira Witless, você quer o meu mal? Me mandar de volta para o hospício?")

[1_1_7_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Será que...? O que está acontecendo comigo? Preciso fugir daqui!")

[1_1_7_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Mergulhando no caos? Fugindo do futuro? Afundando no passado alheio. Uma fuga ou uma busca? Perspectiva é um termo técnico. Aonde isso vai dar? Quando isso vai acabar? Mais absurdos! Mais alegria! Menos sofrimento. Menos realidade!")

[1_1_AI_Alice SoundNodeWave]
Subtitles[0]=(Text="Alguns garotos são realmente travessos, mas a maioria apenas quer ser.")

[1_1_AT_Alice SoundNodeWave]
Subtitles[0]=(Text="Os Tugues não chegam aos pés dos mafiosos e dos figurões do East End.")

[1_1_B_10_Alice SoundNodeWave]
Subtitles[0]=(Text="Dodo maldito!")

[1_1_B_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Segunda-feira é dia de lavar roupa.")

[1_1_B_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Vista seus calções.")

[1_1_B_3_Alice SoundNodeWave]
Subtitles[0]=(Text="Pior que o seu quarto?")

[1_1_B_4_Alice SoundNodeWave]
Subtitles[0]=(Text="Já não tenho mais cura.")

[1_1_B_5_Alice SoundNodeWave]
Subtitles[0]=(Text="Condição terminal.")

[1_1_B_6_Alice SoundNodeWave]
Subtitles[0]=(Text="Não acho a porta!")

[1_1_B_7_Alice SoundNodeWave]
Subtitles[0]=(Text="Não que eu tenha notado, bobão.")

[1_1_B_8_Alice SoundNodeWave]
Subtitles[0]=(Text="Eu mereço minhas lágrimas amargas. Quer um pouco?")

[1_1_B_9_Alice SoundNodeWave]
Subtitles[0]=(Text="Eles morreram em um incêndio! Eu não!")

[1_1_BJ_Alice SoundNodeWave]
Subtitles[0]=(Text="Sempre gostei de 'Lord Franklin'. Continue.")

[1_1_BN_Alice SoundNodeWave]
Subtitles[0]=(Text="Ei, gatinho. Gatinho, gatinho, gatinho, gatinho! Não tenha medo!")

[1_1_BO_Alice SoundNodeWave]
Subtitles[0]=(Text="Parece que seguir criaturas peludas em lugares escuros se tornou um hábito. Espero que não se torne um vício.")

[1_1_BP_Alice SoundNodeWave]
Subtitles[0]=(Text="Para onde foi aquele gato?")

[1_1_C_1_Alice SoundNodeWave]
Subtitles[0]=(Text="O Sr. Payne não fazia ideia de quão humilde uma casa poderia ser. Se não fossem meus desenhos e a fotografia, este lugar seria igual meu quarto no hospício.")

[1_1_C_2_Alice SoundNodeWave]
Subtitles[0]=(Text="O Sr. Payne não fazia ideia de quão humilde uma casa poderia ser. Se não fossem meus desenhos e a fotografia, este lugar seria igual meu quarto em Rutledge.")

[1_1_P_Alice SoundNodeWave]
Subtitles[0]=(Text="Mais um dia. Um sonho diferente, talvez.")

[1_1_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="O que foi isso? Preciso me dar uma boa bronca. Ou um tapa na cabeça. Não desse jeito, acho. Talvez eu só um beliscão. "Nunca mais". Hum. Queria ser um corvo. Se você não pode ser forte, pelo menos seja inteligente. Pureza de coração é desejar uma coisa só. Queria estar em casa. Minha mente está uma bagunça.")

[1_2_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Very upsetting journey. But I'm rid of Pris... or whatever she's become.")

[1_2_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="At least the place I've landed is somewhat familiar.")

[1_2_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Blasted cat! Don't try to bully me! I'm very much on edge.")

[1_2_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="You're no help at all.")

[1_2_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll frighten myself when necessary, thanks very much. I was hoping to escape from all that.")

[1_2_1_J_Alice SoundNodeWave]
Subtitles[0]=(Text="What threatens us? I'm unarmed!")

[1_2_1_L_Alice SoundNodeWave]
Subtitles[0]=(Text="I've not come back here looking for a fight.")

[1_2_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Why would I do that? You want to eat me!")

[1_2_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Why not season  your own pig parts?")

[1_2_AA_Alice SoundNodeWave]
Subtitles[0]=(Text="Hatter always hated mechanical malfunctions. This disaster is either his doing, or his epitaph.")

[1_2_AB_Alice SoundNodeWave]
Subtitles[0]=(Text="A stiff crinoline seems as effective as a parachute. Perhaps the military should be informed.")

[1_2_AC_Alice SoundNodeWave]
Subtitles[0]=(Text="Is this bizarre world my fate? No relief, no satisfaction. Not my Wonderland...is it? ")

[1_2_AC_Alice_ALT SoundNodeWave]
Subtitles[0]=(Text="Is this bizarre world my fate? No relief, no satisfaction. Not my Wonderland...is it? ")

[1_2_AE_Alice SoundNodeWave]
Subtitles[0]=(Text="Missed the train? Oh, Hatter. What have you done? He's destroyed the entire railway system!")

[1_2_AF_Alice SoundNodeWave]
Subtitles[0]=(Text="Always darkest 'just before the dawn,' they say. I imagine 'just before death' is in the running for that honor.")

[1_2_AH_Alice SoundNodeWave]
Subtitles[0]=(Text="My God! I'm shrinking in this potion! Shall I disappear?")

[1_2_AJ_Alice SoundNodeWave]
Subtitles[0]=(Text="Ah! I get it. Quite! \"Forests for the trees\"; just the other way 'round. Short-sighted is more than a matter of perspective.")

[1_2_C_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Memories, like false friends, are easily acquired. Mine seem easily lost.")

[1_2_C_2_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll collect every memory and never count the cost.")

[1_2_C_3_Alice SoundNodeWave]
Subtitles[0]=(Text="If my memories tell a story, do I already know the ending?")

[1_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="What could go wrong? I once jumped a pig trough in a single bound.")

[1_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I've been down this road before. It said: \"Size matters\". What size is best is not said.")

[1_2_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Say what you mean, please.")

[1_2_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Fear of heights is not my phobia.")

[1_2_I_Alice SoundNodeWave]
Subtitles[0]=(Text="I took you for a toadstool. Not the first time I've made that mistake. Nor the last.")

[1_2_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Gravity's boring. But one might as well blame the night for darkness. Adjust! Light a lamp!")

[1_2_K_Alice SoundNodeWave]
Subtitles[0]=(Text="I've been down this road before. Good things in small packages?")

[1_2_L_Alice SoundNodeWave]
Subtitles[0]=(Text="Hope this slimy chute doesn't ruin my bloomers. I've just the one pair.")

[1_2_M_Alice SoundNodeWave]
Subtitles[0]=(Text="\"Lost at Sea\"? Ridiculous. He swam if pressed. but he was a railroad man; a good one. Now, if he drowned in his own tears....then... no!")

[1_2_N_Alice SoundNodeWave]
Subtitles[0]=(Text="These grotesqueries are more despicable than the former fiends!")

[1_2_S_Alice SoundNodeWave]
Subtitles[0]=(Text="Ugly, gross, and evil in a single monstrosity!")

[1_2_W_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Ah! Perfect. Sufficient seasoning makes all the difference.")

[1_2_W_2_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Sizable snout seized by sneezing stunned by seasoning. Alas, poor snout!")

[1_2_W_2_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Sizable snout seized by sneezing stunned by seasoning. Alas, poor Schnaz!")

[1_2_Y_Alice SoundNodeWave]
Subtitles[0]=(Text="The malevolent pests are flying bits of hazardous hardware? Perhaps I've eaten too many mushrooms...")

[1_2_Z_Alice SoundNodeWave]
Subtitles[0]=(Text="Poor unloved little station! I'd go by rail, but this train never reaches its destination.")

[1_3_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The Hatter's Domain. Almost as I remember it.")

[1_3_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Dr Bumby says change is 'constructive'; that 'different' is good.")

[1_3_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="But does he know more about the difference between bad and good?")

[1_3_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="I've managed without you so far, Cat. Return to whatever hovel's home to you. I'll call, if I need you.")

[1_3_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="So typical.")

[1_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Don't be ridiculous you suppositious... whatever you are. I haven't even seen the Hatter... yet.")

[1_3_F_Alice SoundNodeWave]
Subtitles[0]=(Text="The law's an ass. I'm no enemy. But if it's a fight you want, I'll grant your wish.")

[1_3_G_Alice SoundNodeWave]
Subtitles[0]=(Text="My scorn and grattitude. Your shields make an attractive target.")

[1_3_H_Alice SoundNodeWave]
Subtitles[0]=(Text="I may falter, but my  blade never does.")

[1_3_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Such imagined beauty once yielded more comfort. But now its splendor is flawed, like my memory.")

[1_3_J_Alice SoundNodeWave]
Subtitles[0]=(Text="If the bridge is out, I'll have to find another way in.")

[1_3_L_Alice SoundNodeWave]
Subtitles[0]=(Text="Continue killing yourselves by all means.  I've quite enough to do.")

[1_3_M_Alice SoundNodeWave]
Subtitles[0]=(Text="If this heap of industrial debris fails to support me, count mine among the age's most senseless deaths.")

[1_4_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I've made more graceful entrances. I suppose I must be grateful nothing's broken.")

[1_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Ignorant creatures living in a terrible place. Not so different from me.")

[1_4_C_Alice SoundNodeWave]
Subtitles[0]=(Text="A makeshift memorial to a mercurial master meets its destiny. It's better broken and useless than ugly and in the way.")

[1_4_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I'd rather avoid these imperfect beings. But they refuse to take defeat as a sign of defeat.")

[1_5_A_Alice SoundNodeWave]
Subtitles[0]=(Text="All his precious machinery gone to seed and ruin. Silly Hatter. Who would want to join his tea party now?")

[1_5_B_10_Alice SoundNodeWave]
Subtitles[0]=(Text="No, that's not working.")

[1_5_B_1_Alice SoundNodeWave]
Subtitles[0]=(Text="There's a place to start.")

[1_5_B_2_Alice SoundNodeWave]
Subtitles[0]=(Text="No, not there.")

[1_5_B_3_Alice SoundNodeWave]
Subtitles[0]=(Text="Don't like the sound of that.")

[1_5_B_4_Alice SoundNodeWave]
Subtitles[0]=(Text="What are those things?")

[1_5_B_5_Alice SoundNodeWave]
Subtitles[0]=(Text="Bloody nuisance.")

[1_5_B_6_Alice SoundNodeWave]
Subtitles[0]=(Text="That's better.")

[1_5_B_7_Alice SoundNodeWave]
Subtitles[0]=(Text="Worthless.")

[1_5_B_8_Alice SoundNodeWave]
Subtitles[0]=(Text="No joy.")

[1_5_B_9_Alice SoundNodeWave]
Subtitles[0]=(Text="Looks promising...")

[1_5_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Despite the wreckage, there's more activity than when when I left it last...for dead.")

[1_5_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Perhaps I should have asked before appropriating their 'nest.'")

[1_5_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Wheeeeeee... Once potent  malignancies, just tea stains now!")

[1_5_G_Alice SoundNodeWave]
Subtitles[0]=(Text="What a riot of odd contraptions!")

[1_5_H_Alice SoundNodeWave]
Subtitles[0]=(Text="I only take tea with friends.")

[1_6_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Hatter, I recall leaving you in a decrepit condition, but not in pieces.")

[1_6_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="What's happened here? You've lost your hat, and some... parts are missing.")

[1_6_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="When did you ever know your place, or how to keep it? Now, what's going on?")

[1_6_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Papa was exceedingly fond of trains. I don't like them much.")

[1_6_1_K_Alice SoundNodeWave]
Subtitles[0]=(Text="Ah, quite, Hatter. I get the idea; a bad train.")

[1_6_1_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Tragic. If I do help, will you help me in return?")

[1_6_A_Alice SoundNodeWave]
Subtitles[0]=(Text="That muttering sounds nearly human.")

[1_6_C_Alice SoundNodeWave]
Subtitles[0]=(Text="It was always time for tea at the Hatter's place. Now it appears there's never time. No time for anything.")

[1_6_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Now that was pleasant, and handy, too.")

[1_6_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Exciting ride! Perhaps I'll try it again, later.")

[1_7_A_Alice SoundNodeWave]
Subtitles[0]=(Text="One person's idea of progress is another's definition of savagery. Nightmares are dreams, too. We make our own messes.")

[1_7_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Live to work. Work to die? And they say I'm mad?")

[1_7_E_Alice SoundNodeWave]
Subtitles[0]=(Text="From a precarious perch on a risky ride, retrieve the Hatter's limbs. Who thought this was a good idea?")

[1_8_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Any normal creature would be unconditionally pleased to have his arms returned; but Hatter would die in a smelter rather than be thought \"normal\".")

[1_8_1_A_Alice_ALT SoundNodeWave]
Subtitles[0]=(Text="Any normal creature would be unconditionally pleased to have his legs returned; but Hatter would die in a smelter rather than be thought \"normal\".")

[1_8_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I suppose I must retrieve his legs now.")

[1_8_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Ridiculous and ungrateful Dormouse! I should have let the Hatter have his way with you last time. I want his arms. Hand them over! ")

[1_8_D_Alice SoundNodeWave]
Subtitles[0]=(Text="All pretense of craft sacrificed to the brutality of industrial expedience.")

[1_8_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Molten metal is like lava: deadly to all organic things. Where's it coming from?")

[1_8_F_Alice SoundNodeWave]
Subtitles[0]=(Text="It's no volcano; there must be a way to turn off this molten flow.")

[1_8_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Dedicated machines doing drudge work. How imaginative!")

[1_8_I_10_Alice SoundNodeWave]
Subtitles[0]=(Text="It's over!")

[1_8_I_11_Alice SoundNodeWave]
Subtitles[0]=(Text="I won't accept uncle!")

[1_8_I_12_Alice SoundNodeWave]
Subtitles[0]=(Text="No quarter!")

[1_8_I_13_Alice SoundNodeWave]
Subtitles[0]=(Text="What is this mess?")

[1_8_I_14_Alice SoundNodeWave]
Subtitles[0]=(Text="What are these things?")

[1_8_I_15_Alice SoundNodeWave]
Subtitles[0]=(Text="Dollsheads?")

[1_8_I_16_Alice SoundNodeWave]
Subtitles[0]=(Text="Oozing goo?")

[1_8_I_17_Alice SoundNodeWave]
Subtitles[0]=(Text="Industrial slime?")

[1_8_I_18_Alice SoundNodeWave]
Subtitles[0]=(Text="Mechanical debris!")

[1_8_I_19_Alice SoundNodeWave]
Subtitles[0]=(Text="Waste of the world!")

[1_8_I_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Take that and like it!")

[1_8_I_20_Alice SoundNodeWave]
Subtitles[0]=(Text="Disgusting detritus!")

[1_8_I_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Feel the sting?")

[1_8_I_3_Alice SoundNodeWave]
Subtitles[0]=(Text="Well hit!")

[1_8_I_4_Alice SoundNodeWave]
Subtitles[0]=(Text="Truly marked!")

[1_8_I_5_Alice SoundNodeWave]
Subtitles[0]=(Text="In harm's way.")

[1_8_I_6_Alice SoundNodeWave]
Subtitles[0]=(Text="Learn respect!")

[1_8_I_7_Alice SoundNodeWave]
Subtitles[0]=(Text="You're in trouble.")

[1_8_I_8_Alice SoundNodeWave]
Subtitles[0]=(Text="A world of hurt!")

[1_8_I_9_Alice SoundNodeWave]
Subtitles[0]=(Text="You're finished!")

[1_8_J_Alice SoundNodeWave]
Subtitles[0]=(Text="The courage of my conviction! I'll try it more often.")

[1_8_L_Alice SoundNodeWave]
Subtitles[0]=(Text="You \"in charge\" of Arms? Given past performance,  I'm amazed you can stay awake for 10 minutes at a time!")

[1_8_M_Alice SoundNodeWave]
Subtitles[0]=(Text="A call to arms? What would I say? Is that like a cattle call? A curtain call? Here arms!")

[1_8_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="Someone's been taking elocution instruction.")

[1_8_S_Alice SoundNodeWave]
Subtitles[0]=(Text="Ludicrous Dormouse. A pair of pliers has more intelligence.")

[1_8_U_Alice SoundNodeWave]
Subtitles[0]=(Text="Lovely: cool as a cucumber and easier to walk on.")

[1_8_V_Alice SoundNodeWave]
Subtitles[0]=(Text="Dormy's threats were feckless, and his fight typically lame. Still, all victories count. What's next for me?")

[1_8_W_Alice SoundNodeWave]
Subtitles[0]=(Text="Time to go off to the other side.")

[1_9_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The Hatter's harmless factory has been converted to something ominous.")

[1_9_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Those two: dumb as rocks... Rocks can be dangerous, I suppose.")

[1_9_E_Alice SoundNodeWave]
Subtitles[0]=(Text="What have they done to you, you pathetic, misbegotten old bird?")

[1_9_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Those gantries are lethal. Such a short distance between industrial might and industrial madness.")

[1_9_J_Alice SoundNodeWave]
Subtitles[0]=(Text="If legs were clever, and wished to hide, this seems a likely place. If that's what they do...or had done to them.")

[1_9_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="These two can never be more than tools. But in whose hands?")

[1_9_S_Alice SoundNodeWave]
Subtitles[0]=(Text="If I've collected Hatter's parts in vain, I'll consider murder. He's promised me answers for them, but I'll need leverage to get what's owing. He's a selfish sort; likes his own way best. Well, who doesn't?'")

[1_9_T_Alice SoundNodeWave]
Subtitles[0]=(Text="I've recovered the requisite bits to put Hatter together again. Wish I were more confident that it was a good idea, but it's too late to start thinking like that!")

[1_9_U_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm not sure this is the way; but I don't know any other.")

[2_10_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Rather bizarre show...")

[2_10_1_L_Alice SoundNodeWave]
Subtitles[0]=(Text="Wicked thing! Feasting while Wonderland is destroyed!")

[2_10_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh no! Who set that bloody Train in motion? Where does it come from?")

[2_1_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="It's not natural to me. Get away!")

[2_1_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="A handsome offer, but... I've got an appointment, with another man.")

[2_1_3_F_Alice SoundNodeWave]
Subtitles[0]=(Text="You should know the doctor says I've a terrible disease.")

[2_1_4_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Go away! She's done no harm!")

[2_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The white cat reminds me of my Snowdrop. Nanny knew her.")

[2_1_AG_Alice SoundNodeWave]
Subtitles[0]=(Text="What a noxious collection of crapulous screevers, satyrs, and hypocrites. An unwholesome slice of humanity, but still human.")

[2_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Hard labour evidently exhausts more than muscles. I hope Nanny's still working at the Mangled Mermaid.")

[2_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Eskimos are civil in the ice and cold. It's deprived these blokes of their manners.")

[2_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Their discovery might be difficult.")

[2_1_J_Alice SoundNodeWave]
Subtitles[0]=(Text="What is that? I've apparently lost more than my way. My mind's gone missing!")

[2_1_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Strong drink meets small brains... predictable results. Nuisance! I'll have to find another way to Nanny.")

[2_1_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="Glocky twits!")

[2_1_Y_Alice SoundNodeWave]
Subtitles[0]=(Text="So say all crooks.")

[2_2_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Always a cryptic phrase. I'm - I'm looking for the Mock Turtle. Have you seen him?")

[2_2_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Would it kill you to speak the simple truth?")

[2_2_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="A Hobby Horse-ical weapon? Seems farcical. Is it?")

[2_2_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I once tried to strike Nanny with my hobby horse. Missed her, but hit the wall. Plaster dust everywhere. Papa was peeved.")

[2_2_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="With appropriate force applied, his head could cause a little earthquake!")

[2_2_3_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I think you're more to their taste.")

[2_2_3_D_Alice SoundNodeWave]
Subtitles[0]=(Text="You're related to soup, Admiral.")

[2_2_3_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Best dive now, Admiral, or the sharks will have us for lunch!")

[2_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll avoid those beasts. They appear voracious. And I suppose I  appear edible.")

[2_2_AA_Alice SoundNodeWave]
Subtitles[0]=(Text="For heaven's sake! Must I do everything?")

[2_2_AE_Alice SoundNodeWave]
Subtitles[0]=(Text="They're all big and nasty!")

[2_2_AG_Alice SoundNodeWave]
Subtitles[0]=(Text="Admiral, the ship is taking too much damage. We're about to sink!")

[2_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I'd prefer to ignore their hostility. But I'd rather die fighting than to be eaten alive.")

[2_2_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Often better to be lucky than good. Only the good die young, I've heard.")

[2_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Now this is convenient. Cat would say too convenient, but he's a pessimist.")

[2_2_E_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Papa thought ships in bottles an egregious waste of time and energy.")

[2_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Good Lord! All the water round the Isle of Dogs wouldn't fill that bottle.")

[2_2_F_1_Alice SoundNodeWave]
Subtitles[0]=(Text="If the Mock Turtle had a boat, the Gryphon would be his first mate.")

[2_2_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Persistent and famished, I'm sure. But I won't be fish food.")

[2_2_I_Alice SoundNodeWave]
Subtitles[0]=(Text="I can't take them for granted. It would be a perfectly idiotic way to die.")

[2_2_K_Alice SoundNodeWave]
Subtitles[0]=(Text="This arctic gale could turn me into a rock-hard statue!")

[2_2_L_Alice SoundNodeWave]
Subtitles[0]=(Text="If I can't get out of here soon, more than my shift will be frozen stiff!")

[2_2_O_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm always up for an adventure; I welcome the unknown. Papa said I was \"game\".")

[2_2_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="I think those bits of ice will support me - I  haven't eaten properly in days.")

[2_2_R_Alice SoundNodeWave]
Subtitles[0]=(Text="Do all sharks have such nasty dispositions and indiscriminant appetites?")

[2_2_T_Alice SoundNodeWave]
Subtitles[0]=(Text="Close counts in cannon shots. But sharks can't fire them, fortunately.")

[2_2_V_Alice SoundNodeWave]
Subtitles[0]=(Text="What?  There's no hope, then?")

[2_3_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Owww. My body aches all over. We submerged too quickly!")

[2_3_2_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Admirals go down with their ships.")

[2_3_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="In any case, I never knew you for a sailor. If memory serves, you were station-master of the Looking Glass Line.")

[2_3_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Hearing something useful about this new \"Train\", would make for a change.")

[2_3_4_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I get enough oracular speech from the Cat. Speak plainly!")

[2_3_4_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Brilliant. More?")

[2_3_4_H_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm sorry, Admiral. Really. Please... tell me what you know about the train.")

[2_3_4_J_Alice SoundNodeWave]
Subtitles[0]=(Text="But I don't want to escape. I want to stop it. I must stop it to save myself... and Wonderland, too.")

[2_3_4_L_Alice SoundNodeWave]
Subtitles[0]=(Text="We weren't.")

[2_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="An unexpectely charming spot for the Carpenter's show.  Can he really be the producer? He can't even act smart, as I recall.")

[2_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll take this as a message: walk away - quickly. Don't look back!")

[2_3_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Those beasts are everywhere. Dream a better dream!")

[2_3_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Look up to swim up, down for down. I think I've got it.")

[2_3_G_Alice SoundNodeWave]
Subtitles[0]=(Text="These strokes are stronger than my Australian crawl. I could swim the Channel, or burst through the seawall at Blackpool.")

[2_3_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Those fish heads seem to be the entry point on when I can swimâ€¦")

[2_3_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Ships will sink themselves to avoid their song.")

[2_3_K_Alice SoundNodeWave]
Subtitles[0]=(Text="Those Sirens don't need a tune to do their awful work.")

[2_3_L_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm being surrounded by squiddly-slime. Where's my Captain Nemo?")

[2_3_M_Alice SoundNodeWave]
Subtitles[0]=(Text="A cascade of huge rocks! If I don't circumnavigate these boulders, I'll be crushed flat as a flounder.")

[2_3_O_Alice SoundNodeWave]
Subtitles[0]=(Text="As that eye offends me, I'll \"pluck\" it out. I must shoot this evil thing.")

[2_3_P_Alice SoundNodeWave]
Subtitles[0]=(Text="I've made it angry and more dangerous.")

[2_3_T_Alice SoundNodeWave]
Subtitles[0]=(Text="I've heard that hope springs eternal in the village of the damned. Or is was in the heads of the damned? I'll hope there's something interesting down here.")

[2_3_V_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh, that's shocking!")

[2_4_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Remarkable! Fish handsomely dressed for a West End gala. And it doesn't reek of Billingsgate. Can you imagine?")

[2_4_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Really? I... didn't even know...")

[2_4_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text=" I don't have much experience, but I do need to reconstruct my...")

[2_4_2_F_Alice SoundNodeWave]
Subtitles[0]=(Text="There's a train that's corrupting Wonderland, and I'm looking for help to restrain or destroy it.")

[2_4_4_A_Alice SoundNodeWave]
Subtitles[0]=(Text="It hardly seems you're ready for the show. Why can't you assemble these things yourself?")

[2_4_4_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Is the writer cantankerous?")

[2_4_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Will this \"Dance of Death\"  be more than an East End  gaff? I've a free ticket from Turtle, but it's said you get what you pay for.")

[2_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Reminds me of Whitechapel High Street. A man on stilts and 24 little people rolling out of barouche landau would make a perfect match.")

[2_4_L_Alice SoundNodeWave]
Subtitles[0]=(Text="If wariness will help me penetrate this mystery, you can depend on mine.")

[2_4_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Some local dignitary or musical celebrity, no doubt.")

[2_4_N_Alice SoundNodeWave]
Subtitles[0]=(Text="Promising enough venue for a grand performance, I suppose.")

[2_4_P_Alice SoundNodeWave]
Subtitles[0]=(Text="What have I done to offend these thugs? They're like the mean-spirited bouncers that skulk outside the Palladium, but they're armed!")

[2_5_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Place smells like a ripe distillery. With a whiff of halitosis and urine.")

[2_5_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="More empties than a Dublin brewery...The Carpenter sent me.")

[2_5_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="That's as may be. But he sent me for the script. I need...")

[2_5_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="What's your play about, anyway?")

[2_5_D_Alice SoundNodeWave]
Subtitles[0]=(Text=" My eyes can't adjust to the this inky opacity. Have to feel my way.")

[2_5_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Why go around when it's faster to break through?")

[2_6_1_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm not terribly musical, but... you seem out of tune!")

[2_6_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I can see that. Why not do something about it?")

[2_6_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Everyone here has an excuse for doing nothing. Reminds me of the asylum.")

[2_6_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="It's surely not lost.  Perhaps mislaid. I suppose I'll have to help you carry the tune. It better be light.")

[2_6_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I doubt it.")

[2_6_B_1_Alice SoundNodeWave]
Subtitles[0]=(Text="That stuff is ruining everything. The strings don't have a chance.")

[2_6_B_2_Alice SoundNodeWave]
Subtitles[0]=(Text="That disgusting effluvium is fouling everything, even the lovely strings.")

[2_6_C_Alice SoundNodeWave]
Subtitles[0]=(Text="When I've cleared you out,  the show's string section will sing.")

[2_6_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Alright, diva, I've cleared the strings.")

[2_6_F_Alice SoundNodeWave]
Subtitles[0]=(Text="The percussion pipes are all mucked up.")

[2_6_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Once you've been, shall we say, \"eliminated\"   the show's percussion will pop.")

[2_6_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Percussion is muck-less.")

[2_6_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Brass as clogged as the Liverpool Street Station loo.")

[2_6_K_Alice SoundNodeWave]
Subtitles[0]=(Text="The brass is cleared and now rings true. If only you were the same.")

[2_7_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Back away, please. I'm charged with bringing these Oysters to their show.")

[2_7_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Protect? They're just actors, needed for the show. The Carpenter insists I bring them - that's his price for offering me information about the train.")

[2_7_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Is that an earthquake? Unstable environments are often more frightening than unstable people.")

[2_8_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I've gathered the show's prerequisites. Now where's the Carpenter?")

[2_8_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Things aren't what they seem. Or they are, which may be worse.")

[2_9_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="My god, you're not an impresario, you're a killer! The mastermind of a criminal enterprise.")

[2_9_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="And I've done your bidding!")

[2_9_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Shame on you, Carpenter. You made a promise!")

[2_9_2_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm afraid it's too late for that.")

[2_9_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Do they want to be at peace?")

[2_9_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Very peculiar spot for a lighthouse. What can it illuminate?")

[2_9_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Sinister? Eerie? Weird. And whatever else the thesaurus has. It looks creepy down there!")

[2_9_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Duplicitous Carpenter! Promises, commitments, vows, obligations, good intentions,... just words. Without action they have no meaning. I must do everything for myself.")

[2_9_D_1_Alice SoundNodeWave]
Subtitles[0]=(Text=" If I help this Captain, do I have a right to expect a different outcome than I earned from the Carpenter? Isn't there a name for people who  don't learn from experience?")

[2_9_D_2_Alice SoundNodeWave]
Subtitles[0]=(Text=" Does \"Nothing ventured, nothing gained\" apply here?")

[2_9_D_3_Alice SoundNodeWave]
Subtitles[0]=(Text="I suspect gamblers before they're broke or mountaineers before the fall, say \"so far, so good\".")

[2_9_E_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Must I beat the living hell out of you, to set you free? Some might wonder.")

[2_9_E_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Before you get reckless with that blade, dream of the possibility that I might help you.")

[2_9_E_3_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm here to do you a favor. I've run out of rationales. Just believe it!")

[2_9_F_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Wait! Come back here. I'm a saviour...of a sort.")

[2_9_F_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Do angels have this much trouble?")

[2_9_F_3_Alice SoundNodeWave]
Subtitles[0]=(Text="How can a soul be so ignorant? I'm an answered prayer!")

[2_9_G_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Settle down, Soul!")

[2_9_G_2_Alice SoundNodeWave]
Subtitles[0]=(Text="This won't hurt, I imagine.")

[2_9_G_3_Alice SoundNodeWave]
Subtitles[0]=(Text="Got you now. Don't struggle!")

[2_9_L_Alice SoundNodeWave]
Subtitles[0]=(Text="You have a job to do, I suppose. But I never harmed you.")

[2_9_N_Alice SoundNodeWave]
Subtitles[0]=(Text="Trying to reason with mindless hostility is truly a fool's errand.")

[2_9_O_Alice SoundNodeWave]
Subtitles[0]=(Text="What travesty have I become part of?")

[2_9_P_Alice SoundNodeWave]
Subtitles[0]=(Text="A disgusting image really. Akin to feeding eggs to chickens.")

[2_9_R_Alice SoundNodeWave]
Subtitles[0]=(Text="I can't accept that. Knowledge of a thing is a golden mean. One either has it or one is ignorant. Ignorance will destroy me. Knowledge is my salvation. Now, why are there so many dead fish?")

[3_10_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Infuriating! I climb this tortuous path, prove myself, pass all of your tests,  sing all your songs and what do I get? Large servings of unfair judgment and undeserved criticism.")

[3_10_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="My memories are shattered. This wicked train has ruined nearly all I can recall.  And Wonderland will perish completely as I lose my mind.  So much has changed. I can't help Wonderland if I can't help myself.")

[3_10_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="My memories of the real have jagged edges. And what I do remember, I wish I didn't.")

[3_10_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Don't trivialize. This is about the fire. I can't remember it properly.")

[3_10_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="I shall go mad before I arrive!")

[3_10_1_K_Alice SoundNodeWave]
Subtitles[0]=(Text="There's no reason to be insulting!")

[3_10_1_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Where should I go then, what should I do?")

[3_10_1_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="Not all change is good.")

[3_1_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh... What? The blood in my mouth tastes like bile! Where's the brute that hit me, Nanny?")

[3_1_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="What did he want?")

[3_1_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Nanny, my mind's in pieces. I still have terrible visions, and I need to know!")

[3_1_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You visited my room at Rutledge, what were you...")

[3_1_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Nurse Witless said you'd fallen on hard times.")

[3_1_3_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Except for the pimps. She also said you might have my rabbit. Please, Nanny, talk about...")

[3_1_3_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Alright, but Mr. Radcliffe's useless!")

[3_1_3_N_Alice SoundNodeWave]
Subtitles[0]=(Text="Goodbye, Nanny.")

[3_1_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Alice Liddell, Mr. Radcliffe.")

[3_1_4_E_Alice SoundNodeWave]
Subtitles[0]=(Text="You do have my rabbit!")

[3_1_6_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Let's pretend that I'm a hyena and you're a bone! Give me the report!")

[3_1_6_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Did I rip his head off? I... wanted to...")

[3_1_6_E_Alice SoundNodeWave]
Subtitles[0]=(Text="What's left of my brain will explode!")

[3_1_6_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Is it mad to pray for better hallucinations?")

[3_1_6_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Perhaps I'm fated to expire right here.")

[3_1_AB_Alice SoundNodeWave]
Subtitles[0]=(Text="Perhaps that pimp's punch did more than stun me, or has my madness returned?")

[3_1_AD_Alice SoundNodeWave]
Subtitles[0]=(Text="I'd follow you anywhere, I've proved that.")

[3_1_AF_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Can one person make a difference in the vast and soul-crushing city?")

[3_1_AF_2_Alice SoundNodeWave]
Subtitles[0]=(Text="In the vast and soul-crushing city, how can one person change things?")

[3_1_AH_Alice SoundNodeWave]
Subtitles[0]=(Text="A single step of London Bridge could end my journey.")

[3_1_AJ_Alice SoundNodeWave]
Subtitles[0]=(Text="You speak of courage  but won't even show yourself.")

[3_1_AL_Alice SoundNodeWave]
Subtitles[0]=(Text="It's only a dream, it's only a dream. It's my only dream! Aaaah!")

[3_1_AM_Alice SoundNodeWave]
Subtitles[0]=(Text="So I will join my family. This is just.")

[3_1_W_Alice SoundNodeWave]
Subtitles[0]=(Text="They're silent as a tomb; and more distressing.")

[3_1_X_Alice SoundNodeWave]
Subtitles[0]=(Text="Can what I see hurt me more than what I imagine?")

[3_1_Z_Alice SoundNodeWave]
Subtitles[0]=(Text="Is that you, Caterpillar? You're as obscure as your advice. ")

[3_2_1_A_1_Alice SoundNodeWave]
Subtitles[0]=(Text="This bloody Doom! It's corrupting all of Wonderland!")

[3_2_1_A_2_Alice SoundNodeWave]
Subtitles[0]=(Text="This bloody Ruin! It's corrupting all of Wonderland!")

[3_2_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="You're not that good a liar and I'm not that stupid. But something a bit less calamitous would have been welcome.")

[3_2_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="The Train is perfectly capable of terrifying me, Cat. You should find another job. Is there really so little hope?")

[3_2_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Some homely items survive the Ruin. Fortunately, they aren't as harmless as they appear. The Hatter crafted a cleaner to serve his obsession with tainted tea-things. It should be proof against another brand of pollution. ")

[3_2_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="This cannon will cut through the ooze and help me attack from distance. Perfect, as I'd rather keep well away from that destructive mess.")

[3_2_3_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Adults assault children with that adage, usually while they've got a pipe stuck in their mouths.")

[3_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Actual assistance! I was beginning to think you and your smoke offered only cryptic counsel.")

[3_2_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Monstrous, malignant, and malicious. A terrible concoction of evil dreams.")

[3_2_F_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm devastated. Look what's become of my beautiful valley!")

[3_2_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Brilliant! I hope you've more than platitudes. I've tried to adjust. I'm trying to recover.")

[3_2_J_Alice SoundNodeWave]
Subtitles[0]=(Text="This loathsome device spews an abhorrent and ruinous mess. Why?")

[3_2_L_Alice SoundNodeWave]
Subtitles[0]=(Text="Pitiful Railway! Is its condition the price of my ambivalence? I should have loved you more!")

[3_2_N_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm sure I'd disagree, if I knew what you meant.")

[3_2_P_Alice SoundNodeWave]
Subtitles[0]=(Text="That's obvious and not terribly useful.")

[3_2_R_Alice SoundNodeWave]
Subtitles[0]=(Text="\"Had we but world enough and time\"... for such clichÃ©s.")

[3_2_T_Alice SoundNodeWave]
Subtitles[0]=(Text="Good heavens! This infernal train spawns all manner of enemies. Each defines a unique version of evil.")

[3_3_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I suppose I must go to the mountain top, as it won't come to me.")

[3_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Pacific. Quiet. Nice change. Cat would say too quiet, but he always thinks the worst.")

[3_3_AD_Alice SoundNodeWave]
Subtitles[0]=(Text="Solutions are not always decisive, but I've answered your challenge. Please open the path.")

[3_3_AF_Alice SoundNodeWave]
Subtitles[0]=(Text="A cool dark place! Reminds me of our cellar at home... when I had a home.")

[3_3_AG_Alice SoundNodeWave]
Subtitles[0]=(Text="Value beyond measure. There's nothing I wouldn't give to have a life that looked like this.")

[3_3_AI_Alice SoundNodeWave]
Subtitles[0]=(Text="Tragic loss!  A life worth living's so rare.")

[3_3_AK_Alice SoundNodeWave]
Subtitles[0]=(Text="The unexpected is typical here. Wonderland often mixes the ordinary with the aggressively odd. Well, consider the source!")

[3_3_B_Alice SoundNodeWave]
Subtitles[0]=(Text="People rarely say: \"Be small about it.\" But they would if they knew what I know.")

[3_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I'd rather that creature evoke more than musings about the size of the potato required for the chips.")

[3_3_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Lovely pagoda! I read that once that sadness has a shrine even in a temple of Delight.")

[3_3_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Fire is a unique tragedy. What have these poor creatures done to deserve such a fate?")

[3_3_H_Alice SoundNodeWave]
Subtitles[0]=(Text="The devastation is irreparable. Fire consumes the past and those who would remember it. The destruction is catastrophic.")

[3_3_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Torture is indefensible. To witness it without response, is to sanction it.")

[3_3_K_Alice SoundNodeWave]
Subtitles[0]=(Text="I hope the habitual warrior found no joy in his own demise.")

[3_3_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Ah! A legend in my own mind.")

[3_3_O_Alice SoundNodeWave]
Subtitles[0]=(Text="I believe I am committed.")

[3_3_P_Alice SoundNodeWave]
Subtitles[0]=(Text="The ants are brave but overmatched. There are no fighters among them - let alone trained killers.")

[3_3_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="How much good have I done? There are fewer wasps. But those remaining will always be more aggressive. The ants will simply die another day.")

[3_3_T_Alice SoundNodeWave]
Subtitles[0]=(Text="Mindless persistence masked as strategic commitment. These warriors might learn something about judgment from the ants.")

[3_3_U_Alice SoundNodeWave]
Subtitles[0]=(Text="I recognize death. I wonder if they do. Or if they dreamed its name was Alice.")

[3_3_V_Alice SoundNodeWave]
Subtitles[0]=(Text="Endless combat. Endless suffering. No victory is permanent. Likewise all peace. What a life! What a death.")

[3_3_X_Alice SoundNodeWave]
Subtitles[0]=(Text="It seems my fate to never find the thing or being that can do me most good. Is that my role? To be forever fortune's fool?")

[3_3_Y_Alice SoundNodeWave]
Subtitles[0]=(Text="To encourage a reluctant creature to enter a fixed space would you pull them in or push them?")

[3_3_Z_Alice SoundNodeWave]
Subtitles[0]=(Text="Great art often offers moral instruction; rarely does it provide practical advice.")

[3_4_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="A dubious honor, I suspect?")

[3_4_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll try to protect you, you've become like family to me!")

[3_4_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="If familiarity breeds contempt what does knowledge breed?")

[3_4_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I believe I've got the proper tool.")

[3_4_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I feel their pain. We cannot absolve ourselves from sadness, grief, or guilt.  But who is truly \"innocent?\" I didn't kill my family.  Why does my loneliness feel like a crime?")

[3_4_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Fire obliterates the senses and the past. Its awful destructive force is so swift... and permanent.")

[3_4_D_Alice SoundNodeWave]
Subtitles[0]=(Text="While I try to escape immolation, some diseased intelligence arms those savage wasps. Never heard of a fair fight!")

[3_4_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Letters mightier than the sword? I don't think so.")

[3_4_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Obvious \"non-combatants\"  are simply a  category of victim to these killers. Unarmed easy targets. Disgusting.")

[3_4_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Iâ€™m no Edward Whymper, but you might have suggested better shoes! And bells! Are they sacred or profane? I've sworn off both.")

[3_4_L_Alice SoundNodeWave]
Subtitles[0]=(Text="That was a nice bit of work! It's nonsense that women aren't mechanically inclined.")

[3_4_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Unfamiliar caves arenâ€™t my first choice for exploration. The dark, unknown is often unpleasant.")

[3_4_O_1_Alice SoundNodeWave]
Subtitles[0]=(Text="This shelf seems disarrayed. Perhaps if I arrange it properly, I can make my way out of here.")

[3_4_P_Alice SoundNodeWave]
Subtitles[0]=(Text="A unique challenge! But no match for my motivation. I'm, as they say, on a roll.")

[3_4_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="It appears the ants never even win a skirmish, let alone a battle. It's a wonder the species survives.")

[3_4_R_Alice SoundNodeWave]
Subtitles[0]=(Text="They are skillful, but soulless. They die willingly. Why? Such sacrifice should have a higher purpose.")

[3_4_T_Alice SoundNodeWave]
Subtitles[0]=(Text="What was that poor creature's crime? What could deserve such a fate? What deranged and savage sensibility could inflict such pain?")

[3_4_U_Alice SoundNodeWave]
Subtitles[0]=(Text="I can't keep that tune in mind. Usually, you can't get rid of one.")

[3_4_V_Alice SoundNodeWave]
Subtitles[0]=(Text="I believe I remember the tune.")

[3_4_W_1_Alice SoundNodeWave]
Subtitles[0]=(Text="The tune's embedded in my memory, like \"Twinkle, twinkle, little bat\".")

[3_4_W_2_Alice SoundNodeWave]
Subtitles[0]=(Text="That tune's embedded in my memory. Like: \"Twinkle, twinkle, little bat...\"")

[3_4_Z_Alice SoundNodeWave]
Subtitles[0]=(Text="Now that is convenient.")

[3_5_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Without these organic platforms, I'd never get up the tree. I'm no lumberjack.")

[3_5_B_Alice SoundNodeWave]
Subtitles[0]=(Text="You're free, my friends!")

[3_5_C_1_Alice SoundNodeWave]
Subtitles[0]=(Text="This RUIN is everywhere. How foolish to hope it might be confined to the Vale of Doom; that I might escape its pervasive evil!")

[3_5_F_Alice SoundNodeWave]
Subtitles[0]=(Text="At this moment, I'm thankful I never examined the underside of that rotten log in the garden.")

[3_5_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Mere twigs and stones will break my  bones. My stature will make me harder to hit. Cruel Warriors.")

[3_5_H_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm higher than I'd like to be, but I really have no other choice.")

[3_5_I_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm grateful these ants don't share my vertigo.")

[3_5_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh, oh, earth tremors. Beware of falling rocks! Or is it 'fallen'?")

[3_5_L_Alice SoundNodeWave]
Subtitles[0]=(Text=" Have I not done well? Do you have reason to complain? I look back and see your enemies shattered and in flight. A tragedy averted.")

[3_6_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I trust none of my 'allies' are looking up my dress.")

[3_6_B_Alice SoundNodeWave]
Subtitles[0]=(Text="The carving is exquisite, but there can be too much of a good thing.")

[3_6_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Such an outsized chop must be very important. But the bigger they are the harder they fall. That's a rule if not a law.")

[3_6_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Even the perfect mesomorph, solid as a marble blotter, can be broken.")

[3_6_F_Alice SoundNodeWave]
Subtitles[0]=(Text="I suspect another challenge is in the offing. Another success in this humble creatureâ€™s sacred cave, and perhaps I'll have joined a cult!")

[3_6_H_Alice SoundNodeWave]
Subtitles[0]=(Text="The invaders are like a plague: capricious and deadly.")

[3_6_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Does my success stop the slaughter? Or does it merely postpone the inevitable? Filthy creatures! Does nature truly need them?")

[3_7_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Really? Persuade me!")

[3_7_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Wake that? What about its tongue? And the prospect of warts? Anyway, how do you know?")

[3_7_A_Alice SoundNodeWave]
Subtitles[0]=(Text="This mountain is falling apart. What's happening?")

[3_7_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Is the devastation not punishment enough? Cruelty knows no rules.")

[3_7_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Ah, I see how it goes. Makes perfect sense really! At least now it does!")

[3_7_F_Alice SoundNodeWave]
Subtitles[0]=(Text="The gate is opened! Now it appears that I can continue my ascent to the peak.")

[3_7_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Take what you give! You deserve this much and more! You're no match for my determination. My weapons are for use! You've just been served!")

[3_7_I_Alice SoundNodeWave]
Subtitles[0]=(Text="\"Unnatural confinement often means captivity. And captivity always means suffering.\"")

[3_7_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Bet if I hit that gong he'll wake up.")

[3_7_O_Alice SoundNodeWave]
Subtitles[0]=(Text="An abbreviated but accurate portrait of how the merely disgusting becomes the positively revolting.")

[3_7_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="Had it been shelled for a week with 12-inch cannon, the destruction could not be worse.")

[3_8_B_Alice SoundNodeWave]
Subtitles[0]=(Text=" I'm a Montague on Capulet ground; a white rose among the red. Hmmm, I'd rather be a cat among the pigeons!")

[3_8_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Some radical transitions make one more than queasy! This one saddens. And it frightens me.")

[3_8_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I've heard that unearthly roar before.  Cat was right. It's not natural. The shaking's source is mechanical!")

[3_8_F_Alice SoundNodeWave]
Subtitles[0]=(Text="The floor's flimsy. Enough to imprison the elderly, but I've got tools to take it out.")

[3_8_G_Alice SoundNodeWave]
Subtitles[0]=(Text="You're finished grubs. You've bullied the ants for too long.")

[3_8_J_Alice SoundNodeWave]
Subtitles[0]=(Text="My gratitude is mitigated by my trepidation.")

[3_8_K_Alice SoundNodeWave]
Subtitles[0]=(Text="The wrenching third intallment of their tortured tale; what remains for the poor creatures to suffer must they have only brutal memories to console or torment them?")

[3_8_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Can there be nobility without purpose? Am I miscast as a hero in this fractured saga? I wish I could live up to the billing in my own epic!")

[3_8_N_Alice SoundNodeWave]
Subtitles[0]=(Text="Can there be heroism without full knowledge of the risks taken? I hope so.")

[3_9_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text=" I've come all this way to find a simulacrum?")

[3_9_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="That's not right. I know what's real.")

[3_9_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm not afraid... not afraid... not afraid. A mantra to believe in, but not a guarantee.")

[3_9_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Her swords are swift and terrible. But if they're stuck in the tree, I have a chance.")

[3_9_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Her masks expose her strategy. They may expose her weakness. Pay attention to the masks! Like all wasps, her stinger is her strength and her vulnerability.")

[3_9_G_Alice SoundNodeWave]
Subtitles[0]=(Text=" A moderate, even pleasing, sound restores her. But what might cacophony do?")

[3_9_H_Alice SoundNodeWave]
Subtitles[0]=(Text="The Empress is dead. Long... may she remain so.")

[4_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Being on familiar terms with the local jailor probably is not a good sign.")

[4_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I've been down this way before. Knowledge of what frightens me, doesn't lessen my fear.")

[4_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I've brought the beast to London. My hideous memories will kill me and corrupt the world.")

[4_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="My brain breaks and the world explodes!")

[4_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Bad to worse? Frying pan to fire? Scary to horrific. My life's a metaphor for turning the merely terrible into disastrous! ")

[4_1_K_Alice SoundNodeWave]
Subtitles[0]=(Text="They are confused, but they're reading my thoughts.")

[4_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Those  cards were once my  allies. In my hands \"Want to play 52 pick-up?\" was not an idle question. It was a death sentence.")

[4_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="A  cloud of vaporous forboding scars the scene. Like a spider floating in the Sunday soup. The Queen lives!")

[4_3_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The Red Kingdom's in ruins, but you're no better off.")

[4_3_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm here to petition her. I must get inside.")

[4_3_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Those who say so usually mean they should be made by others.")

[4_3_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="It had to be done, Cat, you said so yourself: \"You and this Red Queen cannot both survive. She is a cancer in your body. Excise her or perish.\"")

[4_3_2_D_Alice SoundNodeWave]
Subtitles[0]=(Text="She didn't treat you too well last time; lost your head as I recall.")

[4_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="This could be the original \"road less traveled\". The once royal road's\n in ruins. I suppose nobody visits the Queen anymore. For a good reason.")

[4_3_B_Alice SoundNodeWave]
Subtitles[0]=(Text="She's wrung the life from the blameless station that served her \ndomain. She wrapped her lethal limbs around it, squeezed, then sloughed them off, and left the station for dead. Despite her angry threats she was loathe to kill her own. ")

[4_3_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Ach! When the one thing you're really hoping doesn't happen, always happens - what do you call that? Alice's law perhaps.")

[4_3_D_Alice SoundNodeWave]
Subtitles[0]=(Text="This is not my work! I did some damage last time I was here, broke some heads, stole some horses as they say. But I'm not responsible for  this. I'm not guilty. I'm not.")

[4_3_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Evil days for the nobility! When they lose their heads, they've lost everything. And to a two-faced cardboard nobody! ")

[4_4_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I have more moves than they think. And I might not confine myself precisely to the rules!")

[4_4_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Wonderland could surely do without marmoreal versions of disagreeable characters. I would have thought the originals were sufficiently stony. ")

[4_4_C_Alice SoundNodeWave]
Subtitles[0]=(Text="So much for a stealthy approach.")

[4_4_I_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm an idiot. Don Quixote had a better chance with his windmills. And without risk of decapitation.")

[4_4_K_Alice SoundNodeWave]
Subtitles[0]=(Text="As I'm insect-size, I hope he'll pay no more attention to me than a bug on the wall. ")

[4_4_L_Alice SoundNodeWave]
Subtitles[0]=(Text="Typical! A once magnificent herbaceous border becomes a withering hellhole.")

[4_4_M_Alice SoundNodeWave]
Subtitles[0]=(Text="Creature's enormous! Diseased villain! Unnatural brute! What chance have I? I'm no giant killer! Like the Grim Reaper come to life! Where's my \"monster\" slayer?")

[4_4_N_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm grateful for a moment's respite. Creature's energy's like a steam engine! I was a second away from expiring! Thank heavens... or something... or someone!")

[4_4_R_Alice SoundNodeWave]
Subtitles[0]=(Text="These would-be castle are full of attitude, and not much else!")

[4_4_U_Alice SoundNodeWave]
Subtitles[0]=(Text="Their inflated views of themselves require them to exaggerate the complexity of their positions, and to belittle those who expose their lie.")

[4_5_AD_Alice SoundNodeWave]
Subtitles[0]=(Text="Do I? I do. Do you?")

[4_5_AG_Alice SoundNodeWave]
Subtitles[0]=(Text="The pleasure is all mine, your assorted majesties.")

[4_5_AI_Alice SoundNodeWave]
Subtitles[0]=(Text="Each escape leads to more fear. My body is is exhausted; my spirit nearly broken. I need an easier way out.")

[4_5_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Her domain has not aged well! Malignant growths rarely evolve into something more benign.")

[4_5_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm worse off! London doesn't nurture or inform me. And I can't eclipse the power of my fears and feelings there. Is Wonderland, too, beyond my control?")

[4_5_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Beastly cards! I should have shredded you when I had the chance. Or given you to the rag-and-bone man.")

[4_5_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Eluded the brutes! All escapes are good. Even humiliating ones. Even \"disgusting\" ones.")

[4_5_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Now, perhaps I have a chance to learn something and escape from this misery.")

[4_5_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Their recollection equals mine. It's so easy to forget when one is not the prime mover of one's life.")

[4_5_P_Alice SoundNodeWave]
Subtitles[0]=(Text="Can't you chaps just get along?")

[4_5_S_Alice SoundNodeWave]
Subtitles[0]=(Text="It was really nothing.")

[4_5_T_Alice SoundNodeWave]
Subtitles[0]=(Text="More than menace, filth and demolition! That Train spreads utter devastation. But what's its route and range. What's its destination?")

[4_5_X_Alice SoundNodeWave]
Subtitles[0]=(Text="We'll just have to get along without him.")

[4_6_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="His entire function was to destroy. I must feel good about my victory; but given his origin... Not that good.")

[4_6_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh, my god, there's no way back! And the forward option looks grim.")

[4_7_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The ideal beverage! Functional with a tolerable taste.")

[4_7_B_Alice SoundNodeWave]
Subtitles[0]=(Text="That train tracks me like a ravenous wolf. It means to frighten me into submission before it consumes me. I must resist, and visit on it the destruction it has wreaked in Wonderland. ")

[4_8_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I was expecting someone else!")

[4_8_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="It's nearly a complete stranger.")

[4_8_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I won't miss your tentacles.")

[4_8_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Can you give me more than a warning? Caterpillar said you might help.")

[4_8_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="If you don't, we're all doomed.")

[4_8_1_K_Alice SoundNodeWave]
Subtitles[0]=(Text="The destruction of Wonderland is the destruction of me?")

[4_8_1_M_Alice SoundNodeWave]
Subtitles[0]=(Text="I've set it in motion; I can derail it. This is good for me, I'm not insane! I didn't kill my family. I am fine. I'm not mad, I'm innocent... I... I mean not guilty!")

[4_8_1_N_Alice SoundNodeWave]
Subtitles[0]=(Text="What's happening? What are you doing?")

[4_8_A_Alice SoundNodeWave]
Subtitles[0]=(Text="That tower should have been scheduled for demolition long ago. An eyesore at best.")

[4_8_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Her appendages, petrified, rigid, or slimy, never fail to move me... in directions I'd prefer not to go.")

[4_8_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I hate that cow! Thinks she's always right. So authoritative; so judgemental; so bossy! Leaves no room for argument or defense.")

[4_8_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Not always wrong!")

[4_8_G_Alice SoundNodeWave]
Subtitles[0]=(Text="Another tete-a-tete with her imperial psychotic self? Where is she now?")

[4_8_I_Alice SoundNodeWave]
Subtitles[0]=(Text="Brilliant. Path of least resistance.")

[4_8_M_Alice SoundNodeWave]
Subtitles[0]=(Text="This is more than vaguely reminiscent! Large fleshy hole, repellent and inviting at once...like the Queen herself!")

[5_10_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I believe this line is out of service... permanently.")

[5_11_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The origin of all this evil? No doubt! Oh yes. A jagged, putrid, suppurating wound in the blameless body of decency and compassion. A fiendish puppet-master reigns in a hell devised before my eyes.")

[5_11_B_Alice SoundNodeWave]
Subtitles[0]=(Text="This Infernal Train doesn't run on coal and steam. It's powered by wickedness, which shames and sickens my soul.")

[5_11_C_Alice SoundNodeWave]
Subtitles[0]=(Text="I have killed with my mind!")

[5_12_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Am I not the most wretched and selfish of fortune's fools? Oblivious, I live in a training ground for prostitutes; my mentor is an abuser and purveyor; I've been complicit with my sister's murderer, and the killer of my family, as he corrupted my mind! I sought relief from my pain and you turned me away from the truth!")

[5_12_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Abandon the memory of my family?")

[5_12_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="You misbegotten abomination... murderer! You blood-sucking parasite. The damage you've done to children... The abuse!")

[5_12_1_G_Alice SoundNodeWave]
Subtitles[0]=(Text="My family, my mind, the Infernal Train...")

[5_12_1_J_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll stop that train... if it's the last thing I do!")

[5_12_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Survival satisfies only if continued existence has an objective. Revenge focuses the mind. Serving up just deserts is no abstraction!")

[5_12_A_Alice SoundNodeWave]
Subtitles[0]=(Text="The destruction of innocence! My heart will break and my mind explode into useless bits of sadness, grief, and regret. Words fail me. My thoughts paralyze me.")

[5_12_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Save myself? From death? Is that it? Is that why I've come here? Iâ€™m not afraid to die. 'times I've welcomed death.")

[5_12_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I broke this world; and only I can repair it.")

[5_1_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Is that the only way out of here?")

[5_1_2_E_Alice SoundNodeWave]
Subtitles[0]=(Text="Was that a vision? A dream? A psychic manifestation? Have I simply careened into the deep end of insanity pool, without my water wings?")

[5_1_AH_Alice SoundNodeWave]
Subtitles[0]=(Text="If you'd give one another a sound thrashing, we'd all be better off.")

[5_1_AK_Alice SoundNodeWave]
Subtitles[0]=(Text="Mad non-sequiturs. But I'm certain less sensible observations could be heard in Papa's library.")

[5_1_AN_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Have I lost any claim to sanity?")

[5_1_AN_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Can this be real?")

[5_1_AN_3_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Has my madness returned?")

[5_1_AN_3_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Has my madness returned and won the battle for my mind?")

[5_1_AN_4_Alice SoundNodeWave]
Subtitles[0]=(Text="Is my mind damaged beyond recovery?")

[5_1_AN_5_Alice SoundNodeWave]
Subtitles[0]=(Text="Would a sane person conclude she was dreaming?")

[5_1_AN_6_Alice SoundNodeWave]
Subtitles[0]=(Text="Would a mad person conclude something different?")

[5_1_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Perhaps I never left the asylum, Perhaps this is my home... the place I belong. My journey is an illusion. Truth is an illusion when the illusion is \"true\". Real becomes not-real when the unreal's real.")

[5_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="I recognize all this. Regrettably more familiar than might be required for a person claiming to be sane.")

[5_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Familiarity was supposed to breed contempt. It didn't work.")

[5_1_I_Alice SoundNodeWave]
Subtitles[0]=(Text="These brothers wanted to control something. Anything.")

[5_1_J_Alice SoundNodeWave]
Subtitles[0]=(Text="Was it the train that frightened me? Or the tunnel? Or both?")

[5_1_K_Alice SoundNodeWave]
Subtitles[0]=(Text="When one ignores a child's tears, something human has died.")

[5_1_L_Alice SoundNodeWave]
Subtitles[0]=(Text="A garden offers calm and comfort; when it elicits melancholy, don't tell anyone.")

[5_1_Q_Alice SoundNodeWave]
Subtitles[0]=(Text="Grotesque louts! With brains, you'd be dangerous!")

[5_1_T_Alice SoundNodeWave]
Subtitles[0]=(Text="You'd  malign a cat to excuse your idiocy?")

[5_1_W_Alice SoundNodeWave]
Subtitles[0]=(Text="If I don't ditch these numbskulls, my head will explode!")

[5_2_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I seem to have lost my way.")

[5_2_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Fights, I think you mean. Battles.")

[5_2_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Can you  tell me how?")

[5_2_2_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Why do you suffer? The Queen's tyranny is just a memory. She has no power over you, does she?")

[5_3_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I know their pain. I would assist. But is sanity required for the job?")

[5_3_1_E_Alice SoundNodeWave]
Subtitles[0]=(Text="I believe I know that way. And I'd rather not travel further along it.")

[5_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Saying we wish to see a thing more clearly is expected; but it's not always what we mean--or want.")

[5_3_E_Alice SoundNodeWave]
Subtitles[0]=(Text="You there, unhand those children! What business could you possibly have with them? Leave those kids alone.")

[5_4_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Gives new meaning to \"losing one's head\". Well, Cat got a new one himself not long ago.")

[5_5_1_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You can't have chosen this foul work. Abandon it!")

[5_5_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="But you are imposed on. Another sets your table. Tells you what is real. What is right. I'm here to help you break free.")

[5_5_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="You don't have to do this. Be just. Be fair. Reclaim yourself!")

[5_5_1_H_Alice SoundNodeWave]
Subtitles[0]=(Text="Looks like an abbatoir. A production line for degradation and destruction. ")

[5_5_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="How blind I've been to this corruption! Is there any justification for ignoring the suffering of others? When does denial become a crime?")

[5_7_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Is there anything I can do?")

[5_8_B_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Disquieting tune!")

[5_8_B_2_Alice SoundNodeWave]
Subtitles[0]=(Text="Affecting, but not easy to recall.")

[5_8_B_3_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll memorize it for later use.")

[5_8_B_4_Alice SoundNodeWave]
Subtitles[0]=(Text="No melody should soothe this outrage.")

[5_8_B_5_Alice SoundNodeWave]
Subtitles[0]=(Text="Witness unqualified brutality for what it is.")

[5_9_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="She's not dead yet.")

[5_9_1_D_Alice SoundNodeWave]
Subtitles[0]=(Text="Nor completely mad.")

[5_9_1_F_Alice SoundNodeWave]
Subtitles[0]=(Text="Your calm savagery disgusts me. I won't go gently.")

[5_9_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh, my God... Lizzie's key! It's Bumby. Bumby killed them all!")

[6_1_10_A_Alice SoundNodeWave]
Subtitles[0]=(Text="My Lizzie... What is this train's destination? ")

[6_1_11_B_Alice SoundNodeWave]
Subtitles[0]=(Text="Oh, no! Poor Lizzie!")

[6_1_12_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You raped my sister, murdered her, and killed my family to cover your crime. You will pay.")

[6_1_12_C_Alice SoundNodeWave]
Subtitles[0]=(Text="It will save me!")

[6_1_13_A_Alice SoundNodeWave]
Subtitles[0]=(Text="I'll see you charged. In prison, some half-wit bruiser will make you his sweetheart... and then you'll hang.")

[6_1_13_C_Alice SoundNodeWave]
Subtitles[0]=(Text="You, monstrous creature... Such evil will be punished. ")

[6_1_1_B_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm sure he did. Where is he?")

[6_1_2_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You oozing sore of depravity... children wearing their names around their necks, as if they're breeding livestock!")

[6_1_2_C_Alice SoundNodeWave]
Subtitles[0]=(Text="You brute! They can't remember who they are or where they're from. How many minds have you twisted into forgetfulness? ")

[6_1_3_A_Alice SoundNodeWave]
Subtitles[0]=(Text="Hatter, I must stop this Infernal Train and the evil force that drives it!")

[6_1_5_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You've used me and abused me, but you will not destroy me.")

[6_1_9_A_Alice SoundNodeWave]
Subtitles[0]=(Text="You corrupted my memories, but you failed to make me forget.")

[6_1_9_C_Alice SoundNodeWave]
Subtitles[0]=(Text="Don't speak of her. You didn't know her...")

[AliceIdle_14_Alice SoundNodeWave]
Subtitles[0]=(Text="Everyone seems completely dejected.")

[AliceIdle_15_Alice SoundNodeWave]
Subtitles[0]=(Text="Are things really as bad as this?")

[AliceIdle_16_Alice SoundNodeWave]
Subtitles[0]=(Text="This is a most peculiar trip.")

[AliceIdle_17_Alice SoundNodeWave]
Subtitles[0]=(Text="Risk nothing, gain nothing.")

[AliceIdle_18_Alice SoundNodeWave]
Subtitles[0]=(Text="Those I loved died violently. If I'm cursed. Why go on? I'll just hurt others...")

[AliceIdle_19_Alice SoundNodeWave]
Subtitles[0]=(Text="I wish I were hallucinating.")

[AliceIdle_20_Alice SoundNodeWave]
Subtitles[0]=(Text="Stop that wailing, won't you?")

[AliceIdle_21_Alice SoundNodeWave]
Subtitles[0]=(Text="I may fear  knowledge. Many believe the truth will set them free.")

[AliceIdle_22_Alice SoundNodeWave]
Subtitles[0]=(Text="I suppose truth is bitter to those who fear it.")

[InReCat_1_Alice SoundNodeWave]
Subtitles[0]=(Text="You're mangy, Cat, and your grin's not quite the comfort I'd hoped for.")

[InReCat_2_Alice SoundNodeWave]
Subtitles[0]=(Text="I don't know what to do...")

[InReShrink_1_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm shrinking... like a wool jumper in boiling water!")

[InReShrink_2_Alice SoundNodeWave]
Subtitles[0]=(Text="I'm disappearing... like an ice lolly in the summer sun!")

[Memory_1_Alice SoundNodeWave]
Subtitles[0]=(Text="Does what's forgotten cease to exist?")

[Memory_2_Alice SoundNodeWave]
Subtitles[0]=(Text="When memory fails, what  happens to the memories?")

[Memory_3_Alice SoundNodeWave]
Subtitles[0]=(Text="This is all vaguely reminiscent. But still alien.")

[Memory_4_Alice SoundNodeWave]
Subtitles[0]=(Text="A dream discarded dies hard. But can one abandon a memory? At what cost?")

[Memory_5_Alice SoundNodeWave]
Subtitles[0]=(Text="You can't kill a memory.")

[Memory_6_Alice SoundNodeWave]
Subtitles[0]=(Text="They aren't dreams. They're memories. Remember that!")

[Memory_7_Alice SoundNodeWave]
Subtitles[0]=(Text="Does one descend into a dream, or from one? I can never remember which. Perhaps both.")

[Memory_8_Alice SoundNodeWave]
Subtitles[0]=(Text="Reminding myself I've seen worse at Rutledge provides no comfort.")

